Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_haluaa_pitkaaikaisia_ratkaisuja_kielipesatoiminnan_turvaamiseksi_-_ei_ota_kielipesatoimintaa_jarjestettavaksi.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät haluaa pitkäaikaisia ratkaisuja kielipesätoiminnan turvaamiseksi – ei ota kielipesätoimintaa järjestettäväksi
smn: Sämitigge haalijd kuhesáigásijd čuávdusijd kielâpiervâltooimâ turviimân – ij vääldi kielâpiervâltooimâ ornimnáál

source: Saamelaiskäräjien hallitus käsitteli kokouksessaan 2.-3.12.2019 kulttuuri- ja kielipesätoiminnasta tehtyä oikeudellista selvitystä ja kysymystä kielipesätoiminnan järjestämisestä ja tuottamisesta.
smn: Sämitige stivrâ kieđâvušâi čuákkimistis 2.-3.12.2019 kulttuur- já kielâpiervâltooimâst rahtum riävtálii čielgiittâs já koččâmuš kielâpiervâltooimâ orniimist já pyevtitmist.

source: Saamelaiskäräjien hallitus päätti kokouksessaan suunnitelmistaan saamelaisen kulttuuri- ja kieli-pesätoiminnan lyhyen ja pitkän aikavälin kehittämiseksi.
smn: Sämitige stivrâ meridij čuákkimistis vuáváámijn sämmilii kulttuur- já kielâpiervâltooimâ uánihis já kuhes äigikooskâ oovdedmân.

source: Saamelaiskäräjät on saanut valmiiksi selvitystyön , minkä päätehtävänä on ollut selvittää millä keinoin ja ehdoin kulttuuri- ja kielipesätoiminta voitaisiin siirtää Saamelaiskäräjien järjestämäksi.
smn: Sämitigge lii finnim valmâšin čielgiittâspargo , mon váldupargon lâi selvâttiđ, ete moi vuovijguin já iävtuiguin kulttuur- já kielâpiervâltooimâ puávtáččii sirdeđ Sämitige ornimnáál.

source: Tämä oli otettu tavoitteeksi Saamelaiskäräjien kuluvan vaalikauden poliittisissa toimintaohjelmissa.
smn: Taat lii valdum ulmen Sämitige taan valjâpaje poolitlijn toimâohjelmijn. Meid Aanaar já Suáđigil kieldah oovtâst Anarâškielâ servijn láá alguustis oovdânpuáhtám, ete Sämitigge váldá kulttuur- já kielâpiervâltooimâ ornimnáál.

source: Myös Inarin ja Sodankylän kunnat yhdessä Anarâškielâ servi ry:n kanssa ovat aloitteessaan esittäneet, että Saamelaiskäräjät ottaa kulttuuri- ja kielipesätoiminnan järjestääkseen.
smn: Ohtâ tooimâ stuárráámus hástu lii tot, ete kiän ovdâsvástádâs sämmilâš kulttuur- já kielâpiervâltoimâ lii.

source: Saamelaisen kulttuuri- ja kielipesätoiminnan yksi suurimmista haasteista on se, kenen vastuulla toiminta on.
smn: Čielgiittâs mield muulsâiähtun kolgâččii-uv suogârdiđ háástui čuávdim kuhheeb äigikooskâst vâi torvejuvvoo kielâpiervâltooimâ pisovâšvuotâ, kvaliteet já toimâmvisesvuotâ.

source: Selvityksen mukaan haasteiden ratkaisemista tulisi pohtia pitkällä aikavälillä kielipe-sätoiminnan pysyvyyden, laadun ja toimintavarmuuden turvaamiseksi.
smn: Čielgiittâs puátusijn tiättoo meid, ete vyeimist orroo arâšoddâdemlaavâ mield Sämitigge ij pyevti toimâđ kielâpiervâlpalvâlusâi uárnejeijen nuuvt ko kieldah pyehtih.

source: Selvityksen tuloksista käy ilmi, että voimassa olevan varhaiskasvatuslain mukaan Saamelaiskäräjät ei voi toimia kielipesäpalveluiden järjestäjänä kuntien tapaan.
smn: Kielâpiervâltooimâ pyevtittem kieldáid Sämitige tooimâst váđáččij, ete Sämitigge vuáđudičij alnestis sierâ priivaatriävtálii tuáimee.

source: Kielipesätoiminnan tuottaminen kunnille Saamelaiskäräjäien toimesta edellyttäisi, että Saamelaiskäräjät perustaisi sitä varten erillisen yksityisoikeudellisen toimijan.
smn: Čielgiittâsâst oovdânpuohtum muulsâiävtuh väätih kuittâg täärhib árvuštâllâm já laseresursijd.

source: Selvityksessä esitetyt vaihtoehdot vaativat tarkempaa arviointia ja lisäresursseja.
smn: Sämitigge lii tuđâvâš kielâpiervâltooimâ šoddâmân já ton puátusáid kielâiäláskitmist.

source: Saamelaiskäräjät on tyytyväinen kielipesätoiminnan kasvuun ja sen tuloksiin kielenelvytyksessä.
smn: Suomâ staatâ toorjâ kielâpiervâltooimân lii lamaš merhâšittee já toohâm máhđulâžžân ton šoddâm já šiev puátusijd.

source: Suomen valtion tuki kulttuuri- ja kielipesätoimille on ollut merkittävää ja tehnyt mahdolliseksi sen kasvun ja hienot tulokset.
smn: Tääl kalga kuittâg selvâttiđ, ete magarijd nubástusâid kielâpiervâltooimâ fastâdem váátá lahâaasâtmân já toimâráhtusáid, vâi ton šiev puátusijd puáhtá puátteevuođâst-uv turviđ.

source: Nyt on kuitenkin tarpeen selvittää, millaisia muutoksia kielipesätoiminnan vakiinnuttaminen edellyttää lainsäädäntöön sekä toiminta- ja rahoitusrakenteisiin, jotta sen hyvät tulokset saadaan jatkossakin turvattua.
smn: ”Kielâpiervâltoimâ lii eromâš tehálâš já mun tuáivum, ete tááláá tuáimeeh pasteh juátkiđ, tassaaš ko mist láá kuhesáigásiih čuávduseh tilán.

source: ”Kielipesätoiminta on erittäin tärkeää ja toivon, että nykyiset toimijat voivat jatkaa, kunnes meillä on pitkäaikaisia ratkaisuja tilanteeseen.
smn: Mun tuáivum, ete táárbu mield kieldah kyeddih ovdâsvástádâs kielâpiervâltooimâ jotkuuvâšvuođâst ”, iätá Sämitige saavâjođetteijee Tiina Sanila-Aikio.

source: Toivon, että tarvittaessa kunnat kantavat vastuuta kielipesätoiminnan jatkuvuudesta”, sanoo Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio.
smn: Sämitige stivrâ oovdânpuáhtá, ete uássin máttááttâs- já kulttuurminister vuáđudem sämikielâi já sämikielâlii máttááttâs ovdedemjuávhu ráhtoo sämmilii arâšoddâdem sehe sämmilii kulttuur- já kielâpiervâltooimâ kiäinukárttá.

source: Saamelaiskäräjien hallitus esittää, että osana opetus- ja kulttuuriministerin perustamaa saamen kielten ja saamenkielisen opetuksen kehittämisryhmä laaditaan saamelaisen varhaiskasvatuksen sekä saamelaisten kulttuuri- ja kielipesätoiminnan tiekartta.
smn: Kárttáást miäruštâlâččii tooimâ kuhesáigásijd uulmijd já toi vaattâm tooimâid.

source: Tiekartassa määriteltäisiin toiminnan pitkäaikaiset tavoitteet ja niiden edellyttämät toimet.
smn: Siämmást Sämitige stivrâ oovdânpuáhtá Sämitige ive 2020 toimâvuáváámân, ete tot juátká selvâttempargo tast, puáhtá-uv Sämitigge toimâđ kielâpiervâlpalvâlusâi uárnejeijen.

source: Samalla Saamelaiskäräjien hallitus esittää Saamelaiskäräjien vuoden 2020 toimintasuunnitelmaan, että jatketaan selvitystyötä siitä, voiko Saamelaiskäräjät toimia kielipesäpalveluiden järjestäjänä
smn: Esiselvitys, Saamelaiskäräjien mahdollisuudet hallinnoida ja järjestää saamelaisten kulttuuri- ja kielipesätoimintaa

source: Esiselvitys, Saamelaiskäräjien mahdollisuudet hallinnoida ja järjestää saamelaisten kulttuuri- ja kielipesätoimintaa
smn: Kove: Ville-Riiko Fofonoff / Sámediggi

source: Kuva: Ville-Riiko Fofonoff / Saamelaiskäräjät
smn: Lasetiäđuh:

source: Lisätietoja:
smn: Sämitige saavâjođetteijee Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi

source: Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
smn: Kielâtorvočällee Anne Kirste Aikio puh. 040 707 5626, anne-kirste.aikio(at)samediggi.fi

source: Kieliturvasihteeri Anne-Kirste Aikio puh. 040 707 5626, anne-kirste.aikio(at)samediggi.fi
smn: Ovdâčielgiittâshaavâ vuávájeijee, Piia Nuorgam puh. 040 623 3341, piia.

source: Esiselvityshankkeen suunnittelija Piia Nuorgam puh. 040 623 3341, piia.
smn: nuorgam(at) samediggi.fi
